{
  "1": {
    "title": "Time is infinite, life is short.",
    "date": "April 21st, 2019 4:23PM",
    "content": [
      "Time is infinite, life is short. In this short life, man is dying in this world through his great deeds. Again, as a result of reprehensible actions, he survives and dies in this world. Because the person, family, society does not love him; Society, country and nation do not respect him, do not remember him. No one cares about his death.",
      "Humans are just under birth and death. If he was born on earth one day he would have to taste death - this is an eternal truth. Through death, he takes eternal life from the earth, but falls behind in the harvest of his magnificent work - the action for which he survives forever on earth. Human life cannot be measured with a long age line.",
      "If one does not do good deeds in life, then that life is meaningless, useless. No one remembers the man who had that fruitless life. Silent life falls silently. On the contrary, the people of the world respectfully remember the person who keeps life in action and whose work benefits the world and life.",
      "The contribution of the work of that generous human being is being honored in the world and the glory of Renown Lake is spread. Just as a man of fame has no death, so there is no end, because in this world he attains immortality in the glory of his own fame. When renowned dies, his body is destroyed, but his good deeds and immortal fame save him from the people of the world.",
      "Hundreds of years after his death remembers him so, undoubtedly, the true meaning of human life depends on success. Humans come to earth for a certain period of time, and as soon as that time has passed, they leave the world. If in this time period he is able to glorify life with the signature of glorious fame.",
      "Glorious deeds keep him alive from age to age."
    ]
  },
  "2": {
    "title": "Ignoring reality",
    "date": "May 5th, 2019 4:36PM",
    "content": [
      "People are more fascinated by the beauty of the abyss. Wants to get him in the palm of his hand. There is no end to his longing for her, no end to Nabilas. The non-reachable state is the content of human imagination but not the real one.",
      "There is no doubt that the beauty of far-flung beauty is much closer to life than the beauty that is not within reach. The nearest thing you can think of, the easier it is to get. The further thing is not drawn that way. So even the trivial ordinary things near are far more extraordinary than the distant dreamy beauty.",
      "The gap between real and imagined. Humans are children of the earth. Nature's herbs, trees, flowers, birds. All this is his environment. His accustomed life with this earth is moving at a steady pace. Yet people are dreamy. The diverse spectrum of the rainbow in the distant sky touches the human mind.",
      "But what is fleeting, what is out of reach, no matter how big or beautiful, is more interesting than this ever-familiar dusty world. Because the rainbow is not so appealing. It has nothing to do with reality, it is completely unimportant in the realm of life.",
      "People have to live their lives on real hard ground. Ignoring reality is not enough. That is why abstract beauty can be found in the butterfly that flies over its colorful wings in the reach rather than the distant rainbow. The vastness and majesty of the distant beauty captivates the human heart with marriage and bewilderment. But how many unnamed grasses blossomed near his hut, the dewy water in the sheaves of rice, the chirping of soothing birds disappeared in his distant month and returned to his heart. Yet his door does not play.",
      "This is the tragedy of man. But the mother of nature has arranged the endless posers of indescribable beauty with her own hands. But those who are true beauty-lovers, without being tempted by the false illusion of distant illusory beauty, discover the beauty of the world-nature around them in the unique beauty of nature. They are successful practitioners of beauty.",
      "Nothing outside the boundary can be considered consumable. Imaginative sentimentality makes you wander, wandering the natural dream world, it may be something bad for romantic thinking, but in real life. We need to think about how much he needs. Where the world is prose in the state of hunger, the sentimentality of the rainbow color is ridiculous. Therefore, the skyscraper should be planned and maintained in the best way possible. It's best to be content with what you have in hand, without having to worry about getting something at a decent angle."
    ]
  },
  "3": {
    "title": "Life is dynamic",
    "date": "February 25th, 2020 6:36AM",
    "content": [
      "As the saying goes, time and the current of the river do not wait for Kara. That's the rule of life. Life is dynamic. The present tense in the dynamic life is past. Hundreds of attempts in the past in ever cannot be undone therefore, it is better to try to achieve success in the present without regrets for the past.",
      "Happiness and sorrow come in life in turn. To accept the present sufferings without thinking about the happiness of the past is nothing but dishonesty. Because this misery will once again turn into the past, the present will become the future of Golden. Therefore, if we consider every moment of this changing life as a source of enjoyment and happiness, life will never be filled with pain, nor will it end in failure.",
      "According to the eternal law of nature, the sun sets every day and night comes. Countless stars take on indescribable forms in the night sky. Again, in the moonlit night of bright, the flood of Ala removes the darkness and fills the world with slippery light. That is the law of nature.",
      "But if one does not enjoy the appearance of the night, and misses the setting sun at night, and is deprived of the incomparable beauty of the night, and never returns to the lost sun, then he does not return to the past, but from all the joys and sorrows of the present. Is deprived. So instead of living in the happy dreams of the past, one has to simply accept the present and make full use of it and enjoy it.",
      "Life can be enriched by building on the present in the light of past experiences. Therefore, it is wise to move forward by accepting the present without regretting what has gone on. For those who despair of the past, their lives are filled with failure and despair. Because of the remembrance of past memories from the present and future potential of the future."
    ]
  },
  "4": {
    "title": "Perseverance of truth is difficult",
    "date": "January 6th, 2020 8:47AM",
    "content": [
      "Although this universe and human life is based on eternal truth, truth-falsehood, good-mind are intertwined in human life. The real glory of achievement and life lies in accepting the truth easily and fluently, no matter what happens in the world, good or bad. It is through truth that human life becomes brighter in meaning.",
      "The way of life on earth is thorny. There are obstacles and conflicts in every position. There is happiness in my family, there is danger, there is humiliation and humiliation. There is the right of fear and danger, there is the pain of despair, there is the juice of defeat, and there is the heartbreak of grief and sorrow. All of these are characteristics of life, eternal, everlasting.",
      "Therefore, I have to stand in the face of eternity effortlessly. Tolerance is to be won by fighting the battle of life. There is the success of bad in overcoming obstacles, there is the glory of humanity. The flow of human life is constantly changing. Here no one gets the constant happiness of the constant happiness.",
      "Yet when people are exposed to the sea of happiness, if suddenly sorrow comes, people become helpless and hopeless. But when people simply learn to accept the rhythm of life, life becomes easier and more beautiful. In fact, good and evil are the backdrop to the difficult realities of life. As a result, it is in the interest of humanity to accept the truth without hesitation, for better or for worse. Of course, it is true that though the truth is real, it is root and light.",
      "As a result, perseverance of truth is difficult. Yet the pursuit of truth should be the goal of life. But in order to protect the truth, it is necessary to be stubborn. In this way, with strong motives, the truth and the destination can be reached only if people are truly honest with their ideals and principles intact.",
      "But the struggle to establish the truth is extremely difficult. Those who are forever remembered in the world did not abandon the truth in the face of various oppressions. The life of the Prophet Muhammad (peace be upon him), the founder of Islam, is the brightest example of this. In spite of various physical and mental tortures, he has achieved universal human welfare by engaging in truthfulness.",
      "We see the same in the life of Gautama Buddha or Jesus Christ. Even the example of the philosopher Socrates is sufficient. He was forced into Hemlock poison for telling the truth. Yet, he remained steadfast.",
      "Therefore, the glory and goodness of life lies in simply accepting the truth at any time. We have to be talented to reach the real truth. It is inappropriate to ignore the truth for the sake of happiness or to avoid suffering. In all situations of life, acceptance of the truth must be salty for life. Because the real success of life lies in simply accepting the truth of life."
    ]
  },
  "5": {
    "title": "The movement of Matasha Bangla",
    "date": "March 23rd, 2020 10:33AM",
    "content": [
      "Against a powerful force in Aegina, the people of this country are facing an unmanageable end. In the end, they have won that fearless war. As a result, we are an independent sovereign country \"Bangladesh. The first Governor-General of Pakistan, Mahan Ali Jinnah, formed Urdu for a woman at the age of Pakistan in 'Idi Rashah Village Council.",
      "The movement of Matasha Bangla became intense during the year, limiting the movement and firing. Salam, Rafiq, Jalal Bar and many others were martyred. The collapse of the Muslim League in the elections of 1954 and the victory of Unn Han did not shake the power of the Pakistani rulers. The movement for the realization of the rights of the Bengalis was intensified after the death of Bhagan Kheki.",
      "In October, Sheikh Mujibur Rahman was arrested and sentenced to jail in connection with the murder case, but not a single detainee was arrested in the guise of the agitation. When the law was passed, the Pakistani ruling party started talking nonsense. In 1971, at the historic racecourse ground in Dhaka.",
      "Sheikh Muqjibur Rahman called on the nation to fight for freedom, this time for freedom, this time for freedom. Heroic movement started all over Bengal. A surprise attack by the invading forces on the 25th of March. Bajaj Sheikh Mujibur Rahman, leader of the Abbasid Bangladeshis was also killed on March 25 at Gadirira.",
      "In the wake of the arrest of Pakistani soldiers in the early hours of March 26, A5 made a vow of wild freedom. Urges the Bengali child to participate in the Midnight.",
      "Crisis Day: March 25, 1971, our level of life comes down to a crisis. On this day, for the first time, we are a conscious owner in our own time. In the middle of the day, I was taken aback by our non-vegans. But our journey was very monkey. We have had to give up countless souls and rocks in crossing this superhuman stage. This bay of happiness, in the end, is bound to dampen our dorm essence.",
      "During the war of liberation, a group of Jamaat-e-Islami, Muslim Mile Ni Indians, opposed the neo-Nazis and served the Pakistani army in various ways. In an attempt to frustrate the children of the Bengalis in the past, the rulers used to set up various fraud forces called Razakar, Al-Badar, Al-Shams.",
      "Hara Aceh's treacherous teachers, detainees, scholars and journalists were captured and brutally murdered by intellectuals. In December 1971, the liberation struggle took place in Male. Mukti Bahini became aggressive father. And the Shahabini sing to pour all the rasila. In the space of nine months, the Pakistanis are weak all their communication with West rulers was disrupted. 1971, year, 6. In December, India was the first to recognize Bangladesh. Finding no other way, the invading Shakbahini unconditionally disobeyed the Mujib bahini and Mitrabahina on 16 December 19. December 16, 1971 at 5 pm. In Dhaka, Lieutenant Janjing Ning Arora and Lt. Gen. Niazi on behalf of Pakistan did not document the surrender of Pakistan in the present Suhrawardy Udyan.",
      "Purpose and Importance: During the time of the great good of our day in our intimate life, the springtime of the countrymen is in the process of liberation and denial of success.",
      "This day is a great ideology for the protection of human rights by eliminating the social, economic and social problems of women. Take this, the day is bright in the voice of the people of nation, our identity is glorious in the day of sacrifice and pain.",
      "Celebrating this glorious day every year, we have been able to tell how much we have been able to do, and how much we have achieved in the national forest. From this day, it is the day of their self-immolation, the day of reckoning, the financial day. The dream of bondage and the prevailing gallbladder: We should not point out that this vulnerability was brought about by the shock and self-sacrifice of the entire country.",
      "We have got freedom in exchange for the lives of millions of people. Today, it is our responsibility, in exchange for a sea of blood, to establish Bangladesh as a happy and prosperous country. Our subjugation cannot be to ensure the comfort of a few people in the society.",
      "Because our liberation of this nation is radical, in the great ideals of social and social liberation, the realization of these ideals should be the main goal of our liberation. But the question arises as to what it means in the life of the common man. Mango people why couldn't we get rid of the sorrows, failures, frustrations and misfortunes of countless people of Bengal even after torture?",
      "The passing of one species has led to another. But the dream of the word freedom is that dream alone. The natives watched, and it was not conducive to speed."
    ]
  },
  "6": {
    "title": "Education towards a better and more fulfilling life",
    "date": "December 15th, 2020 9:19AM",
    "content": [
      "This is what the school needs to build for the children today. Each of the 3 mother teachers will be required. The post of 1 office assistant and 1 MLS should be filled in each school. The head teacher should be promoted to the rank of third class government servant. The responsibility of the teachers to implement this program is immense. When will all teachers have his status, daily creativity and secrecy? In order to remove the murmur of teaching in the midst of pushing.",
      "Teachers need to be paid a standard salary so that no teacher is in need of a job due to financial constraints. It is worth mentioning here that on October 7 (21st), World Teachers' Day, a teacher confronted him by saying that the name of the vocational profession is teaching, what is the day of those who are trying to run the month. Brother, teaching is not mournful, it should be promoted in the dignity of a respected country of society.",
      "All schools used to go to Lakar school are almost as good as the nearest NASA in terms of proper training and training. John Yadavan Soni, a prisoner of this Mitsangi-Saluna prison, has to be taken in the morning because of his grief. Soul society has to be firm and lively, the primary education of the soil is an era of social movement. In every school for children with disabilities, the training teacher will have to deal with the required subtypes. In tribal areas, tribal and indigenous children have to go to school. And how much more effective are the fathers of education in keeping with their own language and culture?",
      "The total number of juveniles in Bangladesh is 22 per cent of the total population. 1 crore at stake. They grow indiscriminately. There is no life-long education in the continuation of life. Especially less mentally and physically. Isolated separately. When the flour is 11% directional.",
      "About 70 of the students are deprived of basic access to education due to non-payment and remission after thirty-eight years of occupation. 30% of education among farmers is red. What is not in the luncheon itself?",
      "Most of them in the city, people spend their lives on the streets. The light of education must be distributed among them. The hungry victim of education for all to learn about quality. That's it.",
      "That education towards a better and more fulfilling life. It's not that I don't love you, it's that I don't love you. »Compulsory primary education. Seven fruits for tomorrow Repentance. But not only if you take office, you have to be in this garden.",
      "The law so that all the black people in the crowd will die. 10. In order to fully develop the national life, we have to do this LP for everyone. Basically, primary education will bring benefits to the nation. Public support or social interaction.",
      "This wine is the mentality of peace, when progress and non-progress are far beyond our reach. Education is a tremendous asset. There is no alternative in the corner of the forest.",
      "The life of the jinn and the field of life in which the teachings of this teaching do not become Sher even in eternity. Bhajak's child is the future of tomorrow. So all these tender children should know about the next day's war. They may have to be educated to bear the burden. Everyone has to come, regardless of if or not."
    ]
  },
  "7": {
    "title": "The National Action Plan on Development and Violence against Women",
    "date": "October 13th, 2020 12:31PM",
    "content": [
      "Thinking of happiness, I handed over cash and belongings to my son-in-law during the marriage. The youth of this country have to come forward first of all in the fight against Bouthaprakha. Manja Bhai Se is in favor of socializing for them to come to Moni; And during their respective marriages, they are wearing dowry. As a result, even if hundreds of other laws are passed, the real anger does not come. The development of immense power to get his own mother as a temporary one is an obstacle for Pulu's society to diminish. Needless to say, Nike has to spread the word of women's emancipation and learn social skills to gain social value and status. In this way, the poisoning of the toxins will gradually subside. This is the true meaning of burning up of bad psychic imprints. Woman from dowry curse:",
      "Will do If a woman is told not to HTT, Joy, or P, then her cheeks should be given dignity. Dowry Bath Not everyone in color, I think I have to come forward. The dowry system has changed in recent times and in recent times it has become unrestrained. His cheeks just started. In the past, it was a business to collect money by hand. At the wedding, the bridegroom used to take all dowry and when the matter was settled, the bride was brought to the wedding. Besides, it was a very reasonable thing on the part of the parties to take away the males from the marriage for the purpose of committing any breach of contract while understanding the gold due. At present, the real thing has changed almost nothing; Just a good mask of everything, AK. Now, many people do not want to take the money with modesty. Instead, expect color televisions, benzaxes, laminators, washing machines, computers, motorbikes, motor cars, brick houses or land. Today we are ahead in education and civilization. But the particulars of grief, of immense remorse, have been in the society for a long time. Before the collateral collapse of the white garment, the fear of securities debt and debt is paid. However, on the money of Tak, constantly evaluate the beautiful virtues. In today's society, the educated and the uneducated, the rich and the poor, the rulers and the shepherds alike are more or less signed with this humble cut. Involved. Dowry sacrifices and women torture figures The survey found that there were 252 dowry victims across the country. Torture is 120 on. Three people died on the spot. According to the statistics of the Law and Arbitration Center, in 2002, 226 women were killed due to dowry. According to the women's council, in 2012, 52 people were tortured for dowry. There have been five. Beige. Grass-Fit Surrounded NGO Committee Bangladesh (NCBL: Khabeyala Sylhet says six people died due to dowry in 20-24.) Laws and measures taken against the practice of protecting women's rights are taken as the highest priority by the Bangladesh government. The National Action Plan on Development and Violence against Women has been abolished Laws have been enacted on all forms of violence against women through knowledge, such as",
      "(1) Dowry Marriage Act 1980",
      "(2) Prevention of Violence Against Women Act 1973,",
      "(3) Prohibition of Child Marriage Act 1984,",
      "(4) Muslim Family Act 1981 (amended 1985). ),",
      "(5) Family Court Act 1975, (6) Sras, Niyodhi Act 1992,",
      "(6) Women and Child Abuse Act 2000 (Amended).",
      "Most recently analita mayeche women ganayana draft policy. Dowry has been confirmed against the punishment. Nirbartana minds of women and children, in accordance with 000 dowry deaths in women khatanae konae mutyudda if the punishment. If this is done in case of death, Jivan is imprisoned. If injured, life imprisonment. There is a provision of imprisonment of no more than one year for injury and 5 years for fasting and for all others. According to the 'Prohibition of Dowry Act 3', dowry is not and therefore is legally forbidden. According to this law, the punishment for dowry will be- 1) dowry ata, (2) dowry system, (3) helper in dowry give & take, It has a provision of 1-2 years imprisonment and fine"
    ]
  },
  "8": {
    "title": "Infinite as a sport",
    "date": "November 29th, 2020 1:35PM",
    "content": [
      "Infinite as a sport. The gentle and generous mother plays a great role in the sport. In this room, there is a special cluster of theses. Khelagala sam sahi jati pan ka, targadita hasale jaban na badan rakhe. Nib Hatite beside us, the bumblebee of playing the bean game is foreign. Nowadays, in our country, the mega current of the Bay of Bengal goes to the country in the Pacific. Mafu-choo is the most popular among the local sports. This game is with Lacriban of Nali. And ancient traditional. Yes, this is a national game in Bangladesh. The game of Geshi has become popular in our country. Ha-u-gallachut ati, dariabandha, shatikhela, kumi or boli khela, pokochi or kanamachhi ekada, marble khela, nenta sha. Besides, games like Pasha, Saba, Baghbandi, Kas etc. have also been popular in our country for a long time. In the hope of playing level with the vessel, some of the Agoll games come to an end, with the 'G = m loan' in the credit box. This is to say that there is so much power in our country that there is no throat. Especially football and cricket are popular. Now A-U-5 game in foreign forest bags (Umpi, identity, features and circulation); The mother-six fair is our country game. This is Faridpur. There is no part of Bangladesh where this game is not in circulation, regardless of whether the Met is up or down. In different parts of Bangladesh, this game is known as Sin Khalik. Such as- Kabaddi, Kashati, Kapati, Fu-Chu, Chi game etc.",
      "This game can be unlucky at any time of the year. With the advent of Bhabi, the game starts to come to fruition. The flower of the game is less than anjana khata. The form that emerges in the water of Bengal in Kalamati is really useful. On the occasion of other festivals, such as Eid, Pahela Baisakh, Forest Day, Victory Day, etc., the mother of Aman-Emam: Ha-ju-ch is a very useful sport due to the climate and environmental features of K.",
      "Jagger doesn't exist. The size of the court is 2110 square feet. This is done by pulling the midline in the butter to equalize the coat. The game doesn't require any subwoofer. There are 12 players in each team in the game but 6 and Al May. The remaining 5 are extra players. How-to-play rules.",
      "Like all sports, this fair has teams. On the other hand, the players of the two tubes are Saiman Khan. Each team has eight players. The playground is marked by a boundary line on Chadi. In any case, if the player reacts to this line, he will lose a score or number. Time is marked by a text not exactly on the field of play.",
      "This is called the first line. From this first line, the players, on their own convenience, make noise on the other side, with the sound of the voice being played. Usually you have to proceed with Aa-Bael Mum. There is no need to change or change its mother. The other side tried to capture Jad and hold him inside the society.",
      "And in this game, the number of fighters for the boy who will be able to cross this custom line will be counted. However, if one or more of the opponent's players can safely return to their own court or boundary while holding their breath, then only those who can come here will be considered as manna. And when someone gets into the opponent's coat, the opponent will want to be caught and arrested in Nien's court.",
      "If he is trapped in the hands of retaliation and if he becomes angry with him, then he loses and he is considered dead. One player after another takes turns trying to kill the opponent's player. You can save your opponent's player by killing the opponent's player. In this process, all the khathelayars of a group are being bought without determining the price. The benefits of playing the game \"Ha-do-do\" are poorly received.",
      "It hardens the body with iron, and makes the mind and body strong and strong. Awakening in each other, Toge pratrattab, a sense of discipline. This game learns war tactics. The body is sick, the rock is moving. Laziness is removed from the body and mind of the youth. Inspired by the action, Ziron's dissolution dissipates. Muktiban's memory can be found in the open field with a competitive mind. There are also some disadvantages to this game. Occasionally an accident may occur in the hands and feet"
    ]
  },
  "9": {
    "title": "Various causes of air pollution in Bangladesh",
    "date": "September 7th, 2020 1:45PM",
    "content": [
      "Various causes of air pollution in Bangladesh. In Bangladesh or the source of energy wealth is the source of the badass. Married to Jot, Fertilizer factory, ti + ni, orange tayala honest. And Leather Industries, Shashak Shia Factory, Ragayanik and Ijjati Ship, Sime Utpalan Law Gamma Nala Workshop, Land Group. The cough is the leech, the arrow, the mass leak.",
      "He mixes it in the bag and gets polished. Different reactions to sun-feeding and water-pollution are another curse of water-borne unhygienic meetings. The river, river, pond, canal-bill, etc. of Puthiba are covered in water mamata. Jai ya, malajen fertilized hyacinth, it is this-blood, pesalim, talim temita satelti vigilant niminjil out! This is the source of the pollution of the sea. Who pours water from the water source? Black. By the time she gets barely 5 percent of the contaminated essence or waste water. No?",
      "Modern jute mills, black mills, sugar mills, paper mills and cassava oil mills have been established. The factories of these factories are constantly giving way to river water. Industrialization is one of the major problems facing water supply and waste disposal in different countries. Tonley NT Shares Seal is used for homework, soaking it in water and making it thawable in Pune. If there are few or no deficiencies, then there are serious infections in millions of people.",
      "The International Decking Water Sagi Aid Sanitation for the Year 7 to 8 as a rabbit. The schedule was taken. His initiative is being disrupted for various reasons. Different causes of water pollution in Bangladesh are contaminating Shiites and municipalities in Bangladesh's rivers and lakes.",
      "The Department of Environment has mentioned that in May, TSP Sarkarkhana in Chittagong was involved in the production of sulfuric and phosphoric acid, Karnafuli Paper Neel, Sylhet Paper Mill, Darpanar Keru & Company, Khulna Shishyard and Fish Processing Factory, Dhaka Olympic and Kaderia Textile Mills. Water pollution is caused by throwing in reservoirs.",
      "About three bases of Kalishghat, Nasirabagh, Gato, Kawai, Bhatiari, Bardabud, Faujdarhat and Jailshahr of Chittagong are located in the Karnafuli river and the Najjlopsa. The water of the Budgijja river in Dhaka is being contaminated by three factories of Gogella and Fatula and three leather industries of Hazaribagh.",
      "At least 29 schools are dumping their waste into the Turag River and 42 large Shilam Dilakshya rivers. Khulna newsprint mishap at about 8.5 cubic meters of waste water flows into the river Bhairab. Ganja brings waste from India to the Vitra Ganges basin, which covers about 62,000 sq km.",
      "Nearly 120 million liters of buzz on the banks of the river, the river Ganges, daily. The people of Bangladesh are being forced to use that stagnant water. According to the British Geophysical, Sartre and Bangladesh's Department of Public Engineering, 198 # girls in Bangladesh. 2.5 million Manubar Cougars use acetic pollutants.",
      "Different reactions to noise pollution and noise pollution. Noise pollution is one of the major problems of the present age. In urban areas, the main sources of noise are car horns, firecrackers, radio and television, micro star shops, etc.",
      "The consequence of noise-blurring is hearing, vertebral fracture, jaundice pressure, insomnia, and various types of rayurag. In addition, the children of Sayi Basila in the vicinity of Kakarkhanya are seen to receive more or less rain. Various Causes of Noise Pollution in Bangladesh An Outbreak of Noise Pollution for Bangladesh.",
      "There is no fee law to control the use of Gamma Uche car horns in many parts of the city. Pollution caused by emancipation.",
      "The soil is covered with a layer of clay. Muktika pollution is due to various reasons. For example, soil erosion, erosion, rainfall, deforestation, deforestation, incorporation of soil or regular application of chemical fertilizers, etc, degrade soil quality."
    ]
  },
  "10": {
    "title": "The area of wealth is elusive",
    "date": "April 13th, 2020 2:55PM",
    "content": [
      "All of you enjoy this huge page, the women of this world have a good day together. It is a very new country in the third world. The natural resources of this mesh are limited in comparison to the population. However, the natural resources that are available in Bangladesh are not being used properly. But the overall development of the country is possible in the face of natural resources.",
      "No Therefore, the amount of natural resources in Bangladesh is very expensive. Kahlei pu amade. Income growth can be pretty much assured. Not exactly solstice. Today that or sauce inter tin rootless. That was the day that people wrote so much. People in the squad are abusing people.",
      "The area of wealth is elusive. That which is not used for the needs of the people, is not employed, is not useful in fulfilling the desires of the people, is never useful, is never used at all. Effective in the beginning, it is never a salad. If there is usefulness of the material in the need of khanaf, it becomes an asset. Sitting on the day of living with human beings, lotions, egoless bridesmaids. Read all tw. Day by day natural resources.",
      "Added to this, if there is a low tax, I used the resources of human needs. Water, soil, light, mineral oil, laeha, copper, saena, buga, sina, human application, uranium, forest plants, animals, aquatic fish, kaka, etc. are all natural resources today. Paktika resources are at the root of the creation of human resources: man has built the building of truth with natural resources. Forgot the new foundations of education and culture.",
      "Captured by the bright river-star. Sada woke up to hear. He has set the victory mark in the forest. The modern city-port, locker room has been built. His mortuary was filled with the few materials needed for living. His new acting has started in planetarium.",
      "This morning, it has been a source of energy to the losers. On the one hand there is an abundance of vega-products, inexhaustible demand, on the other hand the creation of new resources. Natural Soul is the source of advanced technology in the present.",
      "Wealth classification: In the animal kingdom, human beings are entitled to excellence in terms of growth. As a result of the earth - The rights of the people over the seventies were recognized. In that early period of civilization, people on one side shared the fruits of the forests, the rivers and the water of the rivers. His body and mind have been nourished in the south of Alae Vayu.",
      "Again, he has personally acquired farmland, cucumber-producing farms and enduring property. How much bloodshed one day in a group, with the right to natural resources? In the aftermath, modern society and the state are the same. The boundaries of natural resources were also established. Natural charms are twofold from the difference of enjoyment of rights.",
      "One, personal wealth, two, national honor. People's houses, lands, ponds, plants are his personal property. And the wealth that can be used for the overall welfare of the people of the country is the dream of relatives. There, the right of Rasoua instead of the person is recognized. For example, the country's mineral-cuisine-forest-animal-lodge resources.",
      "Again, this natural resource is converted into human resources according to human needs and wants. The role of natural serpents in the development of civilization: The use of natural resources has created the building of civilization. The journey of the primitive man started on the path of truth using stones, laheha, copper etc. People have gradually used agricultural resources, resources, mineral resources, water resources, solar resources - all in the development of civilization. People have conquered space by showing the utmost excellence of natural successful vehicles, lost in the wonder of computer technology.",
      "At the heart of the evolution of science and technology is the pursuit of multifaceted use of natural resources. Overuse of Natural Resources and Its Consequences: The vast majority of the world's resources are not inexhaustible. Scientific discoveries have opened up to the world a grand wealthy world. That wealth of people is the quest for Nika-ne-Naw. From a wealth he created, he lost. The demand for fortune is increasing day by day. It has been boundless. With so much desire he ran towards the horizon."
    ]
  },
  "11": {
    "title": "There is no need to fish in Misebe",
    "date": "June 13th, 2019 3:16PM",
    "content": [
      "The total area of Samprik Alashaya in Bangladesh is about 1 15 sq km. In addition to the Mahena region, the wetlands in the Muparban, the Begline wetlands and the inland waters, the total area of the reservoir is about 2.73 lakh gamma. About 22-25 percent of the total fish production in Bangladesh is derived from sea urchins. Bian in the face of this Golgo tube.",
      "The main catchment area is 417 km of coastline near the coast of Aganji. On the east coast are St. Martin's Jabip, Kabbazar, Kutubdia, Sanadia, Bhullar, Ramti and Bangla Fishery Centers. Ashug, Bhairanbazar, Ugpur, Gayalan, Maparipur and Khepupara are the important fish centers of Bangladesh. Acha is taking the time to build improved mosquito net in Chittagong and Mold. The variety of bakhas can be found in our country. The sweet-water or sweet-water fish is the water of fetching",
      "Ilil is the chief among the mental (Lena water fish). Bangashe aali maya. This fish is cultivated in Nain sura aman palak. Esha bhasha, two cuts. Lakha pratuti salt water maya. In 1977-76, 2,179 metric tons of marine fish were hunted in Bangladesh. Most of the freshwater fish are in the month of Shadesh, in the midst of the sweet Shania b mala, the well-known kiwi, katla, mrigal, shoal, kayal, boal, chitl, koala nature and small fish.",
      "Fisheries and education from ancient times is a way for many people to make a living. As many as 12 million people in Bangladesh are directly or indirectly involved in the fisheries sector. All grades of solar rayache iiane Massa janagaesthira prani amibera cahinara 60 percent of the fish from any etamadinna jogane balalesera maeta arera ratani comes from the mother-year.",
      "The income nearly 5 ahanga the sea. In the past the sector amika prabanthira H 9% fall. Speaking on the occasion, former President Nirapati Sahauddin Ahmed said that animal husbandry is a potential tool in the supply, self-employment and acquisition of foreign mothers.",
      "The contribution of this sector to the national economy is encouraging. Expenditure of the country is achieved by achieving the target of fish production through the application of grain technology. From the point of view of food quality of fish, fish is the only food for the people of Bangladesh. The only fish that meets our needs is the Sinhala. That is why the people of this country are called 'Bastali' in fish. Alloy",
      "There is no need to fish in Misebe. Small-big, rich-nin, jakti-religion-everyone wears fish. Some of the country's most literary species are fish. The narrator also wrote poetry. But sadly, with the increase in our population, the demand for fish has increased but its production has decreased at a significant rate.",
      "Therefore, with the cultivation of scientific papaya, the demand for fish has increased due to increasing production. Causes of dehydration There is a proverb in English, Don't burn the candle at both ends.",
      "We all know the meaning of this, but do not apply it in the life of a child. For example, in the case of fishery resources in Bangladesh, we behave like the lazy four who killed Josie in order to get a renewable esourccl from any source of natural resources.",
      "In general, the reason for the decline of fishery resources is natural and human. Among the natural causes are 1, untimely rain, 2, rivers Degradation of fish breeding due to change in filling and movement 3. Loss of natural habitats and habitats of fish Various man-made factors and equally women to reduce fish production in open water are:",
      "1. Flood control, drainage and irrigation projects. Construction of bazoos for",
      "2. Destroying indiscriminately laying fish and penny fish.",
      "3. Through leasing system Rajadhatittika management yame destruction of fish generations.",
      "4. Kusi for crop irrigation, excessive water extraction from the fish adhasamamala.",
      "5. impair the environment.",
      "6. Agricultural fields for excessive use of chemical fertilizer and pesticides.",
      "7. ba gadarthe industry emerged from the water dukhana.",
      "9. Extraction of quantitative alcohol by means of land displacement.",
      "10. Using different nets that breed fish.",
      "11. Lack of proper planning for increasing and maintaining fisheries resources, etc."
    ]
  },
  "12": {
    "title": "Gash lashes have transformed the lizard",
    "date": "July 22nd, 2019 3:34PM",
    "content": [
      "It is also surprising that science has played a role in promoting science. Especially in the artificial way, sakha is essential for the production of shrewd sheets. These lightnings take relatively less time than normal seeds, which is what the yield is. The powerful lasagneic sa and strong chemical fertilizers have come to fruition as a result of Hamara's cultivation.",
      "Gesheta is going on with the help of Birnan due to the thickening of the bishe sush mu ale dhasanad during the period. Different prairies, ripe lanes that are always tight-lipped. At present, many lashes will be reared by trimming the temperature in the tri-thread. Science in agricultural work in developed countries. In other countries, science fiction is dependent on poetry.",
      "Ami tillage, seed sowing, set work, harvesting, threshing and sorting are all not done today. Seaweed! Is. It is also a good idea to select seeds that are ready for consumption. I am: I agree or as a result. It is also used to spray drugs to control it.",
      "In today's crop, people do not have to irrigate their crop land with deep tubes and sin.",
      "With the help of kasal-kata, on one hand, the crop will be cut, on the other hand, the cucumber and the straw will become unripe. The advanced, gash lashes have transformed the lizard. Used or used in these works.",
      "Scientific equipment such as Mayer Sha Helenkari, Rapper (Sauce Cutter Mantra), Bayer (Crop Harvester), Paching Machine My Ya, Monitor Serder (Fertilizer Mantra. Izadi etc.) Carrot land is a one-to-one wedding, and they are able to afford three to four salals at a time.",
      "Kool, the environment has created so much so that only Prakrit Ganichu is a great pioneer in agriculture, not to mention Japan, the fertility of the land in Jalan is my country's land, Urta Shaksi Ma.Moksang. Today, the mainland is producing winter vegetables and producing vegetables and fruits of the main countries by changing the science. In agriculture, irrigation, fertilizers and irrigation processes have produced a spectacular and astonishing revolution in fields like science, agriculture and agriculture.",
      "Water is flowing towards it. Paddy is being threshed by mechanical means. Koo is becoming a mother somewhere. Many cultivators have now shifted from the lasal-yowal and ganu of the Mamthata period to the cultivation of tar. Doing. Sih tagai irrigation of arable land is now done in some places. Even Tahya Kalnashil Baj is a farmer in Tadkaban.",
      "Our farmers are no longer completely dependent on Busti. They have used pastoral and machine-powered sails for the shed. For more crops, weeding is done. Of course, scientific technology is used to save seeds. Prior to the advent of science, in one land where there is one crop, there are three crops. Apart from this, there is also mention of Kusi technology.",
      "Inter-crop cultivation, milf crop cultivation, cultivators in the 'relay and' rattan system, increasing crop intensification, cultivating the Aitin-hill area-Navatta area-Chan area, cultivating Uffishi varieties, cultivating rice husk and floating husbandry. The use of biotechnology in the developed countries of the world for various reasons including increasing research and application of the jar. In this way, Bangladesh has decided to build an institute called \"Institute of Biotechnology\". If we can make proper use of the contribution of science in agriculture to agriculture in the country.",
      "The problem can be solved soon. The application of science in agriculture in Bangladesh and our task: The tool has to be lifted The most important step in this direction is to break the gender barrier in the community. Education is not for sale. Our farmers are illiterate because of modern agriculture. It is also not known in Samarkand. Therefore, with the active cooperation of artisans and agricultural officials, the farming community needs to be made aware of the modern cost of living.",
      "For the betterment of the farmers, it is necessary to build a government grandson to prevent floods. In the midst of river dredging, we have to cultivate forests.",
      "Providing training for crocodiles for modernization of agriculture, cultivating essential food for the village, providing electricity, and other facilities for the cultivating of cultivators. There is no denying that our motherland will face many more challenges in the days to come. Fuel prices, including commodity prices, increase in population, increase in people's demand."
    ]
  },
  "13": {
    "title": "Modern life and technology are intimately involved",
    "date": "May 5th, 2019 4:33PM",
    "content": [
      "Modern life and technology are intimately involved. Due to the technology, Kubi is increasing yield, bus, train and ships are able to transmit the water in the sky, using the mobile, internet and computer to communicate with the whole world. The modern way of life, modern life-style is totally dependent on technology. Therefore, without the technology, one can not think about spiritual life.",
      "The whole world has turned into a global village. This is the modern life - the modern man - the modern world. That is why this era is called the age of information technology. And today the people of this country dream of a digital Bangladesh. Not only dreaming, but also the realization of various strategies in the realm of dreams and reality and its application in reality.",
      "As a result, Baladesh will be a model to the world in the application and advancement of information technology. What is science and technology: 'The word science means special knowledge. This theory is baseless. Technology science means that science is truly connected through every means of wealth. Although the English synonym for technology is technology, the scope of technology is so vast and vast that it is difficult to explain and pass the time.",
      "Science is discovery, and its various theories and the practical aspects of the year are called technology. In other words, technology is called the machinery, energy and production of the products used for production.",
      "People have become modern by using technology, dismantling salty products by technology, and using various techniques. In the practical field of modern civilization, the work of technology is the work of technology. The method by which the knowledge of science is given to various abi or production forms is called pratigya. Therefore, in science and technology, aparchar sok can be said to be deeply cotton and complementary to each other.",
      "Technology is born when science hinders the boundaries of human needs. The experience of science is utilized for the welfare of technicians for the provision of happiness and happiness to the people. Happiness, wealth, comfort, time and closeness have come to our life due to the boundless welfare of this technology. That is, whatever is needed to make life happier, whatever rally is needed for the development of life, is considered a unique contribution of technology. That is why science and technology contribute the most in modern life.",
      "The nature of technology education. The development of technology from the tendency to devote science to the welfare of the people. Technology has come as an aid to science to meet the needs of the people. By applying a variety of technologies, it is increasing the range of people's needs. As a result new materials and machinery are being created.",
      "Without the present, the present age is unstable. Improved production system in oil, strengthening the economy of the country. Modern technology has also played a major role in agriculture. His zeal for providing the means of happiness and happiness of the people is lacking. The unlimited desire of human beings is always in the works of metana. So he is not satisfied with the pleasure of air travel.",
      "He is now an astronaut, he did not satisfy people even after going to Chad, he will now go to a more distant planet, he is going to the Atlantic Ocean to collect his waste, to acquire knowledge, to roam in the realm of knowledge. Technology is now providing unlimited buzz to the human mind. People are accustomed to know the new today because of the goodness of technology. There is no way to improve the health, education, medical and communication systems of the country without making a strong nation dependent on technology.",
      "All these developments in oil strengthen the nation. The advent of modern technology: The Industrial Revolution in England in the eighteenth century followed the technological revolution. The messenger spread it to the developed world. Klem Kuttisheel replaced the machinist. Man became an instrument. In the modern age, science and technology began to flow in the same stream.",
      "With the technical knowledge of technology, people applied science everywhere in human life. The advent and development of technology can be divided into three periods. In the first period, the dominance of the Bali machine was, in the Diyani era, the head of electricity, the income of the third or the present era was the predominance of nuclear and solar energy. Development of technology; There is no way to deny that technology has modernized the truth. Physical labor was the only tool in human life when mechanical energy was unknown to humans. In grain production."
    ]
  },
  "14": {
    "title": "Widespread outbursts in the country",
    "date": "August 6th, 2019 4:23PM",
    "content": [
      "Due to the lack of scientific methods in the field of medical treatment at that time, people in the field of scientific medical treatment were afflicted with various diseases of the forest and died due to the disease. A complex rage was diagnosed with milk. As a result many would. Later, people suffer from ticks and rashes and get rid of their cervix. According to al-Razi, Ibn-Sina, and al-Shid, in the early days of modern medicine, treatment was the result of new scientific discoveries and discoveries in the field of Unani medicine.",
      "There was widespread outbursts in the country and the development of the Chikkingla system did not improve with the significant contribution of the Ekat Law Doctor. Ibn Sina ar103 2 p.m. The famous prologue of medical science (written by Yushani's father, Titti. After centuries of medical science, Padhaad Law Shah also fell in love with Muslim women. The practice of Ayurveda in this subcontinent dates back to the Vedic period.",
      "From then onwards. Decrease in Ayurveda Dikitsa degraded Khach Ake and continued the spread of Bikash Unani Tiki treatment in favor of Mughal kings In the middle of the 19th century, the German physician Samuid Manimyan's hemiopamy treatment became popular in the subcontinent, while Alaric Chiqui? / A played the role of Bipar Bipesh in evoking the ideas and technology of modern medicine.",
      "New banging bangs, key bugs, new bug fixes, computer support Instead of complex therapies, scientific therapies have been introduced. In the past, it has become possible to eradicate all the diseases of the class, the nation, the difficult rage, the modern age.",
      "There is no consensus in this regard. Lana no no. Take into account the fact that computers today are becoming more and more reliable for all kinds of work Pill Category 3 Lack of past good news. 2. Clear ability to analyze data. 2. Lack of work according to data and program. In the medical field, the computer is now a singular entity.",
      "The medical community has undergone a drastic change today and has emerged as a new blessing in the field of medicine. I do not want better medical care. Therefore, through the radical changes in the medical field, the computer plays a vital role in facilitating human trafficking. Through the computer, people are in all the ill-fated complex logos.",
      "Because he has been able to go on hunger strike, he has been able to overcome Jibagur. Even a few days ago where for the diagnosis of internal diseases of the human body and in different arms. There was no cure for the disease without surgery and cuts, but there are various complex ailments being cured without commutation through the computer.",
      "In computerized diagnostic systems, the diagnosis and treatment of many irons these days depends on the computer. In any diagnosis, the computer has to be fixed round the corner. Laparoscopic surgery (operation of the biliary tract without surgery) hydropsychotherapy, video endoscopy, pathology, ECG visual X-ray, echo cardi wifi, ultra sound emoji, echo cardium, spiral city cans, etc.",
      "The computerized system is available in all kinds of computer-friendly. And Atil is getting rid of all diseases, either new or Nchar is dreaming, with the blessings of medical science, people are guaranteed to live happily ever after.",
      "The success of computers in medicine. From the statistics of medical advances, we can see that the computer, which has been playing a direct role in the direct and relative role of medical science in the last seven to eight thousand years of human civilization, has been playing a relentless role.",
      "Whereas in the past century, thousands of people have been living in the world of rage, such as malaria, typhoid, pneumonia and other diseases, such as controlling these epidemics have become easier because of the advanced improvement in the medical field in the twentieth century. And in this, computerized medical system has played a direct and indirect role. Where computer prowess was paramount in diagnosing, identifying, analyzing and storing data. Computers in the medical world: Computers in the medical world have brought a new era. The death toll from a debilitating disorder has decreased.",
      "The recent success of computerized medical science in the transplantation of the cornea, kidney, spinal cord, P, lung, and spleen into the cornea is undeniable. Kalajur's Discovery of Germs (1), Assistant Pill Discovery (1), Cholesterol .12) and Penicillin (122) Drugs, S Discovery (1), Kidney Dialysis Machine (3), DNA on the Genealogy Section (1), Hect (1). ), Open heart surgery and heart bypass surgery to diagnose liver, gallbladder, kidney, etc. inside the body through necessary heartlong machines and antaconic coagulation."
    ]
  },
  "15": {
    "title": "The on-line Ethernet bug is pooled",
    "date": "October 16th, 2020 5:42PM",
    "content": [
      "The on-line Ethernet bug is pooled. The users are at any time and anywhere else. It may be accompanied by edema. So now, PACCES solo with Sasari on-line hawkernet on husband. And income. As this sector is very expensive, Ladharan Ahak does not care about it. Firstly, it is called off-line intranet or e-mail because of the patriotic e-mails that are being used as a medium for off-line Internet or e-mail communication. Hakara on this turn. The dying can communicate and communicate through the Internet. Internet Connection A modem that is not equal to the Internet. And if it is necessary to collect the fee instead of the monthly fee. From the history of the creation of the Internet. The Internet looked to the north as the Saki world came to an end between the Sui Union and the United States because of the brutal bombing of the yogurt bridal party. What happened Later, it was suspected that Manama Pamaly was the father of Zagazeg Babasma.",
      "The first insider began to be used in 5 to protect the secret surveillance. The bill is called MIL NET. To make this technology even more public-private, Annie Correa will be able to help US universities",
      "At the given mall, they devote considerable resources to research and exchange of education. HT-Nala did not match red and red let's go. R. Bull is a medium of research and exchange. Three water mills. Who reads time on the net. The network became smaller and smaller.",
      "As a result, he eats some Rajjhata Ati Kendra Jamar. In the thick of the ANA decade, \"a central network was formed. Twenty people became acquainted with the Internet. In 1993, Leela was no longer alone. And she was killed. New members joined the Internet. There are now over twenty thousand networks with the Central Network around the world.",
      "\"There are more than three billion users in the Internet, with access to the Internet! -Subidha Pagya Ya. For example, Newsup is an information or news-providing world. News from the world can be found using the Internet. Writing and research are not the most needed! Books, especially for Bomi books. Nek has to go abroad. Contact libraries anywhere in the world, including the United States of America or the University of Hazard.",
      "Yoga can be established and thorough information is available, which can be used to carry out business-related transactions with one organization. The advice can be kicked in the corner of the house sitting through the Internet. The Internet has made it easy to travel when it comes to travel.",
      "Thousands of files in the office can be found in the Gokha Jahani Chailot through the Internet Arch Probes. The Internet can be kicked out of the house by the taste of the Internet. Currently the bank's internet will be used.",
      "Besides, various types of sports, singing, watching movies, learning to cook, fashions and even wedding contacts can be made through the internet. In this way, Suyag Sufi has made the internet an easy way to work.",
      "The benefits of the Internet can be divided into several categories. These are 1. World Wife Wear, II. E-mail, 3. News group, 4. Telnet, 1. Gaffar and 6. File Transfer - This Shuayb rabbit can be read and read on other computers. E-mail can be exchanged with any computer. Species on the Intenet. You can become a daily newspaper editor through Newslush.",
      "On Telecom directly by typing on Compatter]. Information can be exchanged with Internet users. With the help of gaffer, you can file a keno from the internet and copy it to your computer. And with the help of files, one can transfer files and files from one computer to another.",
      "Modern information technology and the Internet. Information Communication Technology (ITC) is a well-established process for collecting, storing, processing and distributing information. Internet and Information Technology are involved in the delivery. And one way is not to rely on the Internet.",
      "Email, teleconferencing, reservation system, electronic fund transfer. Expert systems, etc. all work with the help of the Internet. The committee is closely involved in the subject matter of microelectronics, telecommunications, etc.",
      "Database development technology network, mentoring and repophonic technology, application technology is signed on the computer with the help of the Internet. With the contribution of modern information technology to Internet, wherever I am, I can negotiate with the government, and I will not make any other mistake."
    ]
  },
  "16": {
    "title": "Teacher-teacher relationship",
    "date": "March 28th, 2020 5:42PM",
    "content": [
      "In the midst of a teacher-teacher relationship, one of the most powerful of all relationships is born. In the Jana educational institution of Chhatrala An Aharan. By doing so. There are assemblies of various teaching materials. Not all lyricists assisted with the culprit of the song. Prodi and I take refuge in the teacher when we call the teacher the most honorable woman in the educational institution. Nadi will not be a dangerous art.",
      "The students became involved in Anavil's death. A person who has no knowledge of the letter teacher has destroyed his human being. Rather | If possible, the teacher is very helpful in distributing the knowledge. Considering the roof as the psyche of Neer, the teacher became active in Saham Andan. The roof is no longer expensive. Becoming a teacher is very close to you. The perfection of a person's life means the development of life, the awakening of Bakit and the development of his latent talents.",
      "There is no denying the role of teachers in the development of this talent. In this case, the teacher is hardworking, patient, not open case in mind. Tra goes to the educational institution in exchange for money. It is neglected in the form of physical contact between the students and the teachers in the course of taking insurance and education.",
      "Why did the teacher scare the seven, raising the rhythm and crossing the creek? In this way, through donations and donations, a dense and intimate forest is created between the students and the teachers. On the other hand, the student, who has a genuine diet, gains from the teacher or at the end of his education, will eat. The memory of the teacher is ever brighter.",
      "To the teacher, Whoever remembers the swallow swallows the squad / Manika Shirley. Relationships of the past days! The student-teacher relationship has started from the very beginning of human knowledge. So this relationship is a hundred days. In the past, the student-teacher was with Pematiya.",
      "Enjoy the lesson of Vidyakana by staying in the Shiite pargana. Then they would become one of the groom's family and would be honest with the people in all the affairs of the world. Then at one point after finishing the lesson, Lakshmina would come back with the flame and engage in family religion.",
      "Thus, a nonlinear relationship developed between the disciple and the teacher. Guru used to make Shisha with the best knowledge. By giving his education to the disciple, the Guru lived in the midst of Shiva. His devotion to art was also an informal relationship between the teacher and the student in ancient India.",
      "When it comes to art-teacher relations, the teacher is the student's friend, philosopher and guide. The role of the philosopher is that the teacher instills in the student a moral bond by pointing out the difference between right and wrong as the mother gives Rimi. He provides guidance in all areas of life, facilitating the path of the student's career. Rabindranath has judged the teacher-teacher relationship as interdependent, amicable. That relationship is not just between teaching and learning theology. Current Status: The existence of the days of good relations in the distant past can no longer be traced. Radical changes have taken place in the education system in the modern age.",
      "In this era, various types of institutions have been established for teaching. On entering the institution, the students kick in and bring the teacher around. Although Vidya was conquered in exchange for money in the past, money was not the main consideration there. How much the teacher distributes knowledge by exhausting himself.",
      "But this situation has changed drastically recently. Now the teacher-student relationship has become more formal. Institutional education has narrowed the teacher's boss and limited the student's free curiosity. Now money is used to buy knowledge. The urge to make money;",
      "The teacher stumbles upon the student and Ai Vidya is considered to be the tip of the iceberg. Now the educational institution has taken over the business. I have to enroll the students in the school with a lot of interest, the students have to study at a high salary. The relationship of money in the middle is pushing the two away.Now the student's face is also Chi There is no need to hold on to the teacher. Educational curriculum is nowadays practiced in the bureaucracy, where there is no respite for maintaining a healthy relationship. Chit",
      "\"Education is spreading from the beginning of truth to the knowledge of God",
      "Brother recognized the dignity of the educator, irrespective of religion, caste, class or profession. If this negative degradation of the student-teacher relationship has to be made as a center of learning for the teachers and teachers in the current work and development of the student life, the teacher should be shy lo. If the students can be brought back into the relationship with the teacher, then they can benefit from the conventional education system. For this, education should become a center of learning."
    ]
  },
  "17": {
    "title": "Natural disaster is afflicted",
    "date": "February 29th, 2020 8:42PM",
    "content": [
      "The students are always as eloquent as the proverbial syllable, and again and again as ever as the new teenager. According to. Mint in their bodies. The self-sacrificing spirit of the nineteenth class in the Seva Dharma is universally acknowledged by the students. On the side when art is the cushion of man, when the sigh of helpless endangered man, man.",
      "When the natural disaster is afflicted, famine-epidemic suffers, the students come forward to serve the Ard. Inspired by Nafarmahang Alisha, many times they accept the glory of the mother. Laina with massage! Asma. Male mind Can't take AM. White La La doesn't turn her on. Education is the awakening of humanity. In the midst of the benefactor, I am honored.",
      "The impression is the background of the Social Army. This is the lesson of his future life, the opening of humanity, the field of various works. The problems of the society, the country and the nation are rooted in bidding. The student community can play a very important role in eliminating these problems. On the other hand, the first is patriotic patriotism.",
      "Patriotism is the most notable character of a human being. In the long process of earning, the students are consumed with the ideals of service, the Gogem of Googram or the Red people are enormous people in the working life. In size In the light of reality, in the call of duty of the country, Chaman can make all kinds of sacrifices in the ideology of Meshpam.",
      "The history of the great sacrifice that the students of this country had raised in patriotism in the movement of the freedom of the country and in the language movement of the goat on the issue of independence. It is the student community of the country that can be inspired by nationalism by acknowledging loyalty to the nation and spreading the message of great unity and solidarity among the people of all walks of life in the country.",
      "Eradication of illiteracy: The role of the Khr society is most effective in liberating the nation from the curse of illiteracy which is one of the main problems of the country. Just as an educated man shines the light of education within his family, so can the lamp of Jan shine among his illiterate neighbors. In the meantime, the society of Bangladesh is taking the lead in eliminating illiteracy in its own area, then liberation of the country from the illiteracy of illiteracy becomes much easier.",
      "Population Control: Most people in the country are unaware of the need for population control. Hatrasamaja can arouse the masses the most in this field. Because the common people have a very high opinion about Musen. By doing As a result, they think that any advice of the students is more important. So, with this in mind, the student body should inform the people of their area about different methods of population control and birth control.",
      "Umuth can. As a result, the country can be spur free from population curse. Ethical deprivation and co-operation in state work. The student community has played a historic role in eradicating the injustices of the society through the unity movement. It has multiple evils in its past history. And today's students are just one part of the management of the state of tomorrow.",
      "So, if the students are vocal against all kinds of moral decay including bribery and corruption and practice honesty themselves, then Bangladesh in the near future. Maybe a different country. Terrorism elimination: Terrorism in education is a deadly obstacle in the way of building a nation today. The needle learning environment is about to collapse. Government initiatives like building saneros for educators, as well as more and more students, are being encouraged by the community.",
      "Unemployment reduction or lack of employment or unemployment is a big problem in moving Bangladesh forward. The vagina of the students themselves can invent the pamma of the work of the sleepers, otherwise the curse of the unemployed will be very sad. In the field of agriculture: 'If the ancient idea that agriculture cannot be done if educated, the students can make a huge contribution to the production activities. For example, the students are able to build the country through agriculture, fish farming, livestock, gardening, learning plants, etc. through economic development work and self-employment. Generous contribution; The student community can always play an important role in highlighting the national identity in the social and cultural arena of a country. Through the study of various branches of literature such as: Kaaba, Drama, Prabash, Novels Prabhuti, they can highlight the memory of the country at the base of the world.",
      "Studying and diligently becoming a citizen through mastery and perseverance, a student can become the father of the greatest cutthroat in the country. But lately, we have been seeing this endless stream of student power flowing into our country. The heinous waste of immense strength and power of the students is the scourge of politics."
    ]
  },
  "18": {
    "title": "Commuter software",
    "date": "April 21st, 2020 9:02PM",
    "content": [
      "Since the Industrial Revolution, Jaya Ara Samshi of Yanvijnana has opened new doors to the luxurious and equestrian mechanics and Baksha. As a result, people have been blessed with unconventional discoveries. There is a war and there is no similarity between those who are loyal to the training of ghosts. Yes today So humanity has become computer mirror-centric. Insurance and Alumni of Computer Science is an English word for computer science committee.",
      "Lazin comoute its speed from Saksh. Sesame volitaire eel is a kind of calculator. But nowadays the Villarcok ball does not fall off. Agon Ka gives the idea of an electric device that can make innumerable cum or data very fast and accurately and can cause silk iteration. Songs and pleasures: Charles Babbage, a British mathematician, is known for being the father of commuter development.",
      "The Jar Planned Counter-Analytical Key has been stirring in the aftermath. The Babejaye massacre was believed to have been electronic in the hands of people in the eclipse of the eighteenth century.",
      "The super rate of modern computer is 10 hundred computers and its efficiency. Commuters today are so much water on the lawn. Ash-one like a computer.",
      "Central Processing Unit Yogurt Inla Tin Kano Nayla Sakanta All Kay Mae Elae Hair. Nutty o w of f la red shale aha kha 'salut fruit. All the information that Conti works on Ah Bal Bam. Palm language is the special language that is used in Kiptar and for the proverbial prodigy.",
      "And some are called 'commuter software'. There is also a structure that monitors the activity of the computer, the hardware in the water. The use of a computer is to perform various tasks on the same computer by adding a group or combination of them. There are some special features of the computer that are being added to the task of marriage in today's world. E.g.",
      "2. Hence the ability to calculate fast. 2. Ability to store large amounts of data in a well-coordinated way. 2. It is the perfect ability to analyze. 2. \"!\" The ability to work according to Pragya, the computer and modern life, the computer in everyday life, the use of computer in everyday life is so vast that it is impossible to describe it in any other way, it can be seen in every field of modern life. Kayashiar must be confident by handing over crores of Sangya to the authorities in a very short time Computers are now big mills",
      "- if you sit in a factory and plan the production and take care of it, you are calculating the profit and loss. One of the inventions of computer in railways, airlines, bank research centers, insurance etc. The test is to reveal the culprit. Release J, old document case information, give out advertisement Traveling brain - a computer-driven 'care' he brought to the Atlantic Ocean. \"Rolakibang of the plane that crashed.",
      "All the misdeeds of the people are impossible, all the inaccessible people come. There is the question of computer, and there is his inexhaustible silt. He is controlling the traffic. Computer has also taken the role of teacher in education. Everyone from primary to higher education is skilled.\" Different video games including Dara, Cricket, Foot, and computer are playing. The computer is a part of the Sanko competition, and computers have become the dominant tool in modern life, and computers are so essential to modern life."
    ]
  }
}
